Repository: u360inc/u360inc.github.io
Catalog: locale/*/LC_MESSAGES/text.po
Languages: id, si, ta

# 新商品・サービスのロンチのPR活動の企画検討や自社広報部門の立ち上げなど広報・PR機能の強化に取り組みます。
source: We provide support to enforce marketing and PR functionalities through creating PR strategy for new product launch and building internal PR department.
id: Kami menyediakan dukungan untuk menegakkan pemasaran dan PR fungsionalitas melalui penciptaan strategi PR untuk peluncuran produk baru dan membangun departemen PR internal.
si: අප නව නිෂ්පාදන දියත් කිරීම සඳහා මහජන සම්බන්ධතා උපාය නිර්මාණය කිරීම සහ අභ්යන්තර මහජන සම්බන්ධතා ගොඩනැඟිලි දෙපාර්තමේන්තුව හරහා අලෙවි සහ මහජන සම්බන්ධතා අංගයන් ක්රියාත්මක කිරීමට සහාය ලබා දේ.
ta: நாம் புதிய தயாரிப்பு வெளியீட்டு மக்கள்தொடர்பு மூலோபாயமாக உருவாக்கி உள் PR துறை கட்டிட மூலம் மார்க்கெட்டிங் மற்றும் PR செயல்பாடுகள் செயல்படுத்த ஆதரவு வழங்கும்.

# U360の新規事業
source: Recent Projects
id: proyek baru-baru ini
si: මෑත ව්යාපෘති
ta: சமீபத்திய திட்டங்கள்

# 日本ビリヤニ協会
source: Nihon Biriyani Association
id: nihon biriyani asosiasi
si: නිහෝන් බුරියානි සංගමය
ta: நிஹோன் பிரியாணி சங்கம்

# （転職支援）
source: (search firm)
id: (Perusahaan Pencari)
si: (සෙවුම් සමාගමක්)
ta: க்ராஸ்ரோடுஇல் (தேடல் நிறுவனம்)

# （バリ事業）
source: Business in Bali (BnB)
id: Bisnis di Bali (BnB)
si: බාලි ව්යාපාරික (BnB)
ta: பழி-ல் உள்ள வணிக (BnB)

# U360は「ユニークで持続可能な事業、人をつくる」ことをミッションに自社事業に取り組んでいます。
source: Our mission is to create unique and sustainable business and talents.
id: Misi kami adalah untuk menciptakan bisnis yang unik dan berkelanjutan dan bakat.
si: අපගේ මෙහෙවර සුවිශේෂී හා තිරසාර ව්යාපාර හා තලෙන්ත නිර්මාණය කිරීම වේ.
ta: எங்கள் நோக்கம் தனிப்பட்ட மற்றும் நிலையான வர்த்தக மற்றும் திறமைகளை உருவாக்க வேண்டும்.

# 事業開発コンサルタント
source: Business Development Consultant
id: Pengembangan Bisnis Konsultan
si: ව්යාපාර සංවර්ධන උපදේශක
ta: வணிக மேம்பாட்டு ஆலோசகர்

# プロジェクトマネージャー
source: Project Manager
id: Manajer Proyek
si: ව්යාපෘති කළමනාකරු
ta: திட்ட மேலாளர்

# コンサルタント
source: Consultant
id: Konsultan
si: උපදේශක
ta: ஆலோசகர்

# PRディレクター
source: Public Relations Director
id: Direktur Hubungan Masyarakat
si: මහජන සම්බන්ධතා සහ මහජන කටයුතු අධ්යක්ෂ
ta: பப்ளிக் ரிலேஷன்ஸ் இயக்குனர்

# エスニック料理人
source: Ethnic Cook
id: Etnis Masak
si: ජනවාර්ගික කුක්
ta: பாரம்பரிய குக்

# パートナー
source: Partners
id: mitra
si: හවුල්කරුවන්
ta: பங்குதாரர்கள்

# コミュニティマネージャー
source: Community Manager
id: Manajer Komunitas
si: ප්රජා කළමනාකරු
ta: சமூக நிர்வாகி

# ソーシャルプロデューサー
source: Social Producer
id: Produser Sosial
si: සමාජ නිෂ්පාදක
ta: சமூக தயாரிப்பாளர்

# サポーター事業
source: Clients
id: klien
si: සේවාලාභීන්
ta: வாடிக்கையாளர்

# 海外ビジネス武者修行プログラム
source: Overseas Business Musha-Shugyō Program
id: Program bisnis luar negeri Musha-Shugyō
si: විදෙස් ව්යාපාරික Musha-Shugyō වැඩසටහන
ta: வெளிநாட்டு வர்த்தக Musha-Shugyō திட்டம்

# 海外インターンシップ
source: Overseas Internship
id: Magang di luar negeri
si: විදෙස් සීමාවාසික
ta: வெளிநாட்டு வேலைவாய்ப்பு

# コンサルタントコミュニティ
source: Consultant Community
id: Komunitas konsultan
si: උපදේශක ප්රජා
ta: ஆலோசகர் சமூக

# 若手向けビジネス塾
source: Business School for Young
id: Business school untuk young
si: තරුණ සඳහා ව්යාපාරික පාසල
ta: இளம் பிசினஸ் ஸ்கூல்

# 学生起業スクール
source: School for Student Entrepreneurs
id: Sekolah pengusaha mahasiswa
si: ශිෂ්ය ව්යවසායකයින් සඳහා පාසල්
ta: மாணவர் தொழில்முனைவோர் பள்ளி

# フォトスタジオ
source: Photographic Studio
id: Fotografi studio
si: ඡායාරූප ශබ්දාගාර
ta: புகைப்பட ஸ்டுடியோ

# 世界遺産探検家
source: World Heritage Hunter
si: ලෝක උරුම හන්ටර්
ta: உலக பாரம்பரிய ஹண்டர்

# 会社名
source: Company Profile
id: profil perusahaan
si: සමාගම් පැතිකඩ
ta: நிறுவனம் பதிவு செய்தது

# 所在地
source: Office
id: kantor
si: කාර්යාල
ta: அலுவலகம்:

# (笹塚オフィス)
source: Sasazuka office
id: Kantor sasazuka
si: Sasazuka කාර්යාලය
ta: Sasazuka அலுவலகம்

# (五反田オフィス／本店所在地)
source: Gotanda office
id: Kantor gotanda
si: Gotanda කාර්යාලය
ta: Gotanda அலுவலகம்

# 代表者
source: Founder
id: pendiri
si: ආරම්භක
ta: நிறுவனர்

# 代表取締役 三木 健吾
source: Kengo Miki (<a href='https://www.linkedin.com/in/kengomiki'>LinkedIn profile</a>)
id: Kengo Miki (LinkedIn profil link)
si: Kengo Miki (<a href='https://www.linkedin.com/in/kengomiki'>LinkedIn පැතිකඩ ලින්ක්</a>)
ta: Kengo Miki (<a href='https://www.linkedin.com/in/kengomiki'>LinkedIn சுயவிவர</a>)

source: Apply at <a href='https://jp.wantedly.com/companies/marketingoffice' target='_blank'>Wantedly</a>.
id: Terapkan di <a href='https://jp.wantedly.com/companies/marketingoffice' target='_blank'>Wantedly</a>.
si: <a href='https://jp.wantedly.com/companies/marketingoffice' target='_blank'>Wantedly</a> දී අදාළ වේ.
ta: <a href='https://jp.wantedly.com/companies/marketingoffice' target='_blank'>Wantedly</a> அளவில் தெளிக்கவும்.

source: <a href='https://docs.google.com/forms/d/12PuPGUxBoi1smbauDsUxIdiQvvCOdSyMMfm9bxNsQfA/viewform' target='_blank'>Contact us</a> for other inquiries.
id: Hubungi kami untuk <a href='https://docs.google.com/forms/d/12PuPGUxBoi1smbauDsUxIdiQvvCOdSyMMfm9bxNsQfA/viewform' target='_blank'>pertanyaan</a> lainnya.
si: වෙනත් පරීක්ෂණ සඳහා <a href='https://docs.google.com/forms/d/12PuPGUxBoi1smbauDsUxIdiQvvCOdSyMMfm9bxNsQfA/viewform' target='_blank'>අප අමතන්න</a>.
ta: மற்ற விசாரணைகள் <a href='https://docs.google.com/forms/d/12PuPGUxBoi1smbauDsUxIdiQvvCOdSyMMfm9bxNsQfA/viewform' target='_blank'>எங்களை தொடர்பு</a> கொள்ளவும்.

# 広報・ＰＲ
source: Marketing and PR
id: Pemasaran Dan PR
si: අලෙවි සහ මහජන සම්බන්ධතා
ta: சந்தைப்படுத்தல் மற்றும் PR

# 採用支援
source: Recruiting Support
id: Merekrut Dukungan
si: බඳවා සහාය
ta: Recruiting ஆதரவு

# 事業開発
source: Business Development
id: Pengembangan Bisnis
si: ව්යාපාර සංවර්ධනය
ta: வணிக மேம்பாட்டு

# Y年M月d日
source: MMMM d, Y
id: d MMMM Y
