Repository: u360inc/u360inc.github.io
Catalog: locale/*/LC_MESSAGES/text.po
Languages: id, si, ta

# ja
source: en
id: id
si: si
ta: ta

# メニューを切り替える
source: Toggle navigation
id: navigasi beralih
si: ටොගල් කරන්න සංචලනය
ta: வழிசெலுத்தல் மாற்று

# ニュース
source: News
id: berita
si: පුවත්
ta: செய்திகள்

# U360について
source: Who We Are
id: siapa kita
si: අපි කවුද
ta: நாங்கள் யார்

# 事業内容
source: What We Do
id: apa yang kita lakukan
si: අපි කරන්නේ මොනවද
ta: நாம் என்ன செய்கின்றோம்

# メンバー紹介
source: Members
id: anggota
si: සාමාජිකයින්
ta: உறுப்பினர்கள்

# 会社概要
source: Company Profile
id: profil perusahaan
si: සමාගම් පැතිකඩ
ta: நிறுவனம் பதிவு செய்தது

# 採用情報
source: Careers
id: karir
si: වෘත්තීන්
ta: வேலைவாய்ப்புகள்

# お問い合わせ
source: Contact Us
id: hubungi kami
si: අප අමතන්න
ta: எங்களை தொடர்பு

# キーワードを入力
source: Type to Search
id: ketik untuk cari
si: සොයන්න ටයිප්
ta: தேட தட்டச்சு செய்க

# 検索
source: Search
id: pencarian
si: සෙවීම
ta: தேடல்

# デザインガイドライン
source: Design Guidelines
id: pedoman desain
si: නිර්මාණ මාර්ගෝපදේශ
ta: வடிவமைப்பு வழிகாட்டுதல்கள்

# 008442789637795532658:a63p7tftydo
source: 008442789637795532658:w3c4fihht7o
id: 008442789637795532658:vlbcpddtgpo
si: 008442789637795532658:o-yfdy1hw_8
ta: 008442789637795532658:w_bzjwxfiby

# コンセプト
source: Concept
id: konsep
si: සංකල්පය
ta: கருத்து

# 事業創発集団
source: Business Development Group
id: bisnis development group
si: ව්යාපාර සංවර්ධන සමූහ
ta: வணிக மேம்பாட்டு குழு

source: U360’s motto is business development group: an organization to create unique and sustainable business and talents, and a community where freelancers and entrepreneurs with creative minds get together. We believe in the collective power of independent professionals. By cooperating and helping each other, we aim to overcome business obstacles we cannot tackle with individual’s experience and expertise.
id: Moto U360 adalah pengembangan bisnis grup: sebuah organisasi untuk membuat perusahaan yang unik dan berkelanjutan dan bakat, dan komunitas di mana freelancer dan pengusaha dengan pikiran kreatif berkumpul. Kami percaya pada kekuatan kolektif profesional independen. Dengan bekerja sama dan saling membantu, kami bertujuan untuk mengatasi hambatan bisnis kita tidak bisa mengatasi dengan pengalaman dan keahlian individu.
si: සුවිශේෂී හා තිරසාර සමාගම් සහ කුසලතා නිර්මාණය කිරීම සඳහා වන සංවිධානය, සහ නිර්මාණාත්මක මනසින් නිදහස් ලේඛකයින් හා ව්යවසායකයින් එකට එකතු එහිදී ප්රජාව: U360 ආයතනයේ ආදර්ශ පාඨය ව්යාපාර සංවර්ධන කණ්ඩායමකි. අපි ස්වාධීන වෘත්තිකයන් සාමූහික බලය විශ්වාස කරනවා. එකිනෙකා සහයෝගයෙන් කටයුතු හා උපකාර කර ගැනීමෙන්, අපගේ ව්යාපාර බාධක අපි තනි අත්දැකීම් සහ විශේෂඥ දැනුම සමග නිරාකරණය කළ නොහැක ජය ගැනීමට අරමුණයි.
ta: தனிப்பட்ட மற்றும் நிலையான நிறுவனங்கள் மற்றும் திறமைகளை உருவாக்க ஒரு அமைப்பு, மற்றும் படைப்பாற்றல் மனதில் கொண்டு தனிப்பட்டோர் மற்றும் தொழில் முனைவோர் ஒன்றாக பெற ஒரு சமூகத்தை: U360 வின் கொள்கையே வணிக வளர்ச்சி குழு உள்ளது. நாம் சுயாதீனமான தொழில் கூட்டு சக்தி நம்பிக்கை. ஒத்துழைத்தல் மற்றும் ஒருவருக்கொருவர் உதவுவதன் மூலம், நாம் தனி நபரின் அனுபவம் மற்றும் நிபுணத்துவம் சமாளிக்க முடியாது வணிக தடைகளை கடக்க நோக்கம்.

source: Each member has each expertise and thus supports different projects. We have diversity we wouldn’t witness within an organization based on content of business. From within U360, diverse individuals build, not hierarchical, but lateral relationships, and organically establish project teams. Connecting dots and creating lines and surfaces, the opposite of organizations that allows employees work on side projects, is what we are aiming for.
id: Setiap anggota memiliki keahlian masing-masing dan dengan demikian mendukung proyek yang berbeda. Kami memiliki keragaman kita tidak akan menyaksikan dalam sebuah organisasi berdasarkan isi dari bisnis. Dari dalam U360, individu yang beragam membangun, tidak hierarkis, tapi hubungan lateral, dan organik membangun tim proyek. Menghubungkan titik-titik dan menciptakan garis dan permukaan, kebalikan dari organisasi yang memungkinkan karyawan bekerja pada proyek sisi, adalah apa yang kami bertujuan.
si: එක් එක් සාමාජිකයා එක් එක් කුසලතා ඇති අතර ඒ අනුව විවිධ ව්යාපෘති සඳහා සහය දක්වයි. අප ව්යාපාර අන්තර්ගත මත පදනම් වූ සංවිධානය තුළ අප සාක්ෂි නැහැ විවිධත්වය ඇති. U360 තුළ සිට, විවිධ පුද්ගලයින්, නෑ ධූරාවලිය ගොඩනැගීම, නමුත් පාර්ශ්වික සබඳතා, සහ ඓන්ද්රීයව ව්යාපෘති කණ්ඩායම් ස්ථාපිත. තමා ඉන්ටර්නෙට් හා රැහැන් හා පෘෂ්ඨ නිර්මාණය, සේවකයන් පැත්තේ ව්යාපෘති වැඩ අවසර ලබා දෙන බව සංවිධාන විරුද්ධ, අපි ඉලක්කය වන්නේ මෙයයි.
ta: ஒவ்வொரு உறுப்பினரும் ஒவ்வொரு திறமை உள்ளது, இதனால் பல்வேறு திட்டங்கள் ஆதரிக்கிறது. நாம் வணிக உள்ளடக்கத்தை அடிப்படையாக ஒரு நிறுவனத்தின் உள்ளே சாட்சி இல்லை என்று வேறுபாடு உள்ளது. U360 இருந்தே, பல்வேறு தனிநபர்கள், படிநிலை உருவாக்க முடியாது, ஆனால் பக்கவாட்டு உறவுகள், மற்றும் கரிம திட்டம் அணிகள் நிறுவ. புள்ளிகளை இணைக்கும் மற்றும் கோடுகள் மற்றும் பரப்புகளில் உருவாக்கி, ஊழியர்கள் பக்க திட்டங்களை வேலை அனுமதிக்க வேண்டும் என்று நிறுவனங்கள் எதிர், நாம் நோக்கமாக என்ன ஆகும்.

# 独立自主のビジネスチームとして新しいワークスタイルを体現することで、1人1人がユニークで持続可能な生き方の一助となれれば幸いです。
source: We exemplify new lifestyles as an independent business team and support individual’s unique and sustainable lifestyle.
id: Kami mencontohkan gaya hidup baru sebagai gaya hidup yang unik dan berkelanjutan independen tim bisnis dan dukungan individu.
si: අපි ස්වාධීන ව්යාපාර කණ්ඩායම සහ සහාය පුද්ගලයෙකුගේ සුවිශේෂී හා තිරසාර ජීවන රටාව ලෙස නව ජීවන රටාව ගැන නිදර්ශනය කරයි.
ta: நாம் ஒரு சுயாதீனமான வணிகக் குழு மற்றும் ஆதரவு தனிநபரின் தனிப்பட்ட மற்றும் நிலையான வாழ்க்கை புதிய வாழ்க்கை முறையை விளக்கியுள்ளனர்.

# U360が重視する価値観
source: Values at U360
id: nilai-nilai di U360
si: U360 දී වටිනාකම්
ta: U360 மதிப்புகள்

source: We did not set the values from the beginning. Through the course of action to look for new lifestyles, we identified three common values among our members.
id: Kami tidak menetapkan nilai-nilai dari awal. Melalui tindakan untuk mencari gaya hidup baru, kami mengidentifikasi tiga nilai umum di antara anggota kami.
si: අපි මුල සිට වටිනාකම් නියම කළේ නැත. නව ජීවන රටාව සොයා ගැනීමට ක්රියා පාඨමාලාව තුළින්, අපේ සාමාජිකයන් අතර පොදු වටිනාකම් තුනක් හඳුනා ගත්හ.
ta: நாம் ஆரம்பத்தில் இருந்து மதிப்புகள் அமைக்க முடியவில்லை. புதிய வாழ்க்கை முறைக்கு பார்க்க நடவடிக்கை மூலம், நாம் எமது உறுப்பினர்கள் மத்தியில் மூன்று பொதுவான மதிப்புகள் அடையாளம்.

# 自由
source: Freedom
id: Kebebasan
si: නිදහස
ta: சுதந்திர

# 生計が成り立ち、表現の自由、他者に強制されない選択の自由を追求する。
source: Pursue freedom of speech and freedom of choice while establishing life
id: Mengejar kebebasan berbicara dan kebebasan memilih ketika membangun kehidupan.
si: ජීවිතය ස්ථාපිත කරමිනි කතා කිරීමේ නිදහස තේරීම සහ නිදහස ලුහුබඳින්න
ta: வாழ்க்கை நிறுவுவதில் போது தேர்வு பேச்சு சுதந்திரம் மற்றும் சுதந்திரம் தொடர

# 個性
source: Individuality
id: Individualitas
si: පෞද්ගලික මට්ටමේ
ta: தனித்துவம்

# ユニークさを歓迎する、競合や前例がないことをどうやるか。
source: Welcome diversity and think out of box
id: Selamat keragaman dan berpikir di luar kotak.
si: විවිධත්වය සාදරයෙන් පිළිගන්නා අතර පෙට්ටියෙන් එලියට හිතන්නේ
ta: பன்முகத்தன்மை வரவேற்கிறோம் மற்றும் பெட்டியில் வெளியே என்று

# 持続可能
source: Sustainable
id: Berkelanjutan
si: තිරසාර
ta: பேண்தகு

# いたずらな規模拡大、急成長を志向せず、自分たちが決めたペースで継続的に存在する。
source: Sustain with our own pace and avoid pointless focus on business expansion or drastic growth
id: Mempertahankan kecepatan kita sendiri dan menghindari fokus sia-sia pada ekspansi bisnis atau pertumbuhan drastis.
si: අපේ වේගයකින් සුත්රයේ හා ව්යාපාර පුළුල් කිරීමට හෝ උග්ර වර්ධනය මත කිසිම වැදගැම්මක් අවධානය යොමු වැළකී
ta: எங்கள் சொந்த வேகத்தில் பராமரியுங்கள் மற்றும் வணிக விரிவாக்கம் அல்லது கடுமையான வளர்ச்சி மீது பிரயோஜனமும் கவனம் தவிர்க்க

# 差積化（させきか）
source: Accumulation
id: akumulasi
si: සමුච්චිත
ta: திரள்வது

# U360の価値観を体現するうえでキーとなる事業コンセプトが差積化（させきか）です。
source: The key concept to exemplify U360’s value is ACCUMULATION.
id: Konsep utama untuk contoh nilai U360 adalah AKUMULASI.
si: U360 වටිනාකම ගැන නිදර්ශනය සඳහා ප්රධාන සංකල්පය සමුච්චය වේ.
ta: U360 மதிப்பு எடுத்துக்காட்ட முக்கிய கருத்து திரட்சியை.

source: Accumulation is opposite of differentiation. Differentiation is a concept in which a company creates a difference from the beginning, while accumulation is a mechanism where a company gains more differences as its business progresses.
id: Akumulasi adalah kebalikan dari diferensiasi. Diferensiasi adalah sebuah konsep dimana perusahaan menciptakan perbedaan dari awal, sementara akumulasi adalah mekanisme di mana sebuah perusahaan memperoleh lebih banyak perbedaan sebagai bisnis berkembang.
si: සමුච්චිත විභේදනයේ විරුද්ධ වේ. ෙවනස් සමාගමක් එහි ව්යාපාරය ඉදිරියට ලෙස සමාගමට වෙනස්කම් ලබාගත්තත් එහිදී යාන්ත්රණයක් වන අතර සමුච්චය, මුල සිට වෙනසක් නිර්මාණය කරන සංකල්පයකි.
ta: திரள்வது வகையீடு எதிரானது. குவியும் ஒரு நிறுவனமானது தனது வர்த்தக முன்னேறுகிறது மேலும் வேறுபாடுகள் உயர்வுடன் அங்கு ஒரு பொறிமுறையாகும் போது வகையீடு, ஒரு கம்பனி ஆரம்பத்தில் இருந்து ஒரு வித்தியாசத்தையும் ஏற்படுத்தாது ஒரு கருத்து உள்ளது.

source: It is critical to consider how to continuously sell products and services when planning product launch and marketing strategies with few resources. Once the business model has succeeded, other companies enter the market and the fierce competition starts. In the competitive market that often leads a war of attrition, individuals and small businesses will face disadvantage with few resources.
id: Hal ini penting untuk mempertimbangkan bagaimana untuk menjual produk dan jasa terus menerus ketika merencanakan strategi peluncuran produk dan pemasaran dengan sedikit sumber daya. Setelah model bisnis telah berhasil, perusahaan lain memasuki pasar, dan persaingan sengit dimulai. Di pasar kompetitif yang sering menyebabkan perang bekas gesekan, individu dan usaha kecil akan menghadapi kelemahan dengan sedikit sumber daya.
si: එය කිහිපයක් සම්පත් නිෂ්පාදන දියත් කිරීම සහ අලෙවි උපාය මාර්ග සැලසුම් විට දිගින් දිගටම නිෂ්පාදන හා සේවා අලෙවි කරන ආකාරය සලකා බැලීම ඉතා වැදගත් වේ. ව්යාපාරික ආකෘතිය සාර්ථක වූ පසු, වෙනත් සමාගම් වෙළෙඳපොළ ඇතුළු, සහ රුදුරු තරගය ආරම්භ වේ. බොහෝ විට ප්රචන්ඩ යුද්ධයක් නායකත්වය දෙන තරගකාරී වෙළඳ, තනි පුද්ගලයන් හා කුඩා ව්යාපාර කිහිපයක් සම්පත් අවාසිය මුහුන පෑමට සිදු වනු ඇත.
ta: அது சில ஆதாரங்களை கொண்டு தயாரிப்பு வெளியீட்டு மற்றும் மார்க்கெட்டிங் உத்திகளை திட்டம் போது தொடர்ந்து தயாரிப்புகள் மற்றும் சேவைகளை விற்க எப்படி கருத்தில் கொள்ள முக்கியமானதாகும். வணிக மாதிரி வெற்றி முறை, மற்ற நிறுவனங்கள் சந்தையில் நுழைய, மற்றும் கடுமையான போட்டி தொடங்குகிறது. அடிக்கடி அழித்தொழிக்கும் யுத்தத்தில் வழிவகுக்கிறது என்று போட்டியிடும் சந்தையில், தனிநபர்கள் மற்றும் சிறு தொழில்கள் சில ஆதாரங்களை கொண்டு அனுகூலமற்ற சந்திக்கும்.

source: Unique products and services are not sufficient to survive in this competitive world. It is vital to create a sustainable business model taking business dynamics into consideration such as business processes, sales channels, and customers’ participation.
id: Produk dan layanan yang unik tidak cukup untuk bertahan hidup di dunia yang kompetitif. Sangat penting untuk menciptakan sebuah model bisnis yang berkelanjutan mengambil dinamika bisnis menjadi pertimbangan seperti proses bisnis, saluran penjualan, dan partisipasi pelanggan.
si: සුවිශේෂී නිෂ්පාදන හා සේවා තරඟකාරී ලෝකයේ ජීවත් කිරීමට තරම් ප්රමාණවත් නොවේ. එය එවැනි ව්යාපාර ක්රියාවලි, විකුණුම් නාලිකා, සහ ගනුදෙනුකරුවන් සහභාගිත්වය ලෙස සැලකිල්ලට ව්යාපාර ගතිකත්වයන් ගනිමින් තිරසාර ව්යාපාරික ආකෘතිය නිර්මාණය කිරීම ඉතා වැදගත් වෙනවා.
ta: தனித்த பொருட்கள் மற்றும் சேவைகளை இந்த போட்டி உலகில் வாழ மட்டும் போதுமானது அல்ல. இது போன்ற தொழில் செயல்முறைகள், விற்பனை சேனல்கள், மற்றும் வாடிக்கையாளர்கள் 'பங்கு கணக்கில் வணிக இயக்கவியல் எடுத்து ஒரு நிலையான வணிக மாதிரி உருவாக்குவதில் மிக முக்கியமானது.

# U360では差積化についての事例、アプローチなどを探求し、情報発信を行っています。
source: U360 offers learning opportunities for approaches and best practices of accumulation.
id: U360 menawarkan kesempatan belajar bagi pendekatan dan praktik terbaik dari akumulasi.
si: U360 ප්රවේශයන් හා සමුච්චකරණයේ හොඳම පිළිවෙත් සඳහා පුහුණු අවස්ථාවන් ලබා දෙයි.
ta: U360 அணுகுமுறைகள் மற்றும் படிவுகள் சிறந்த நடைமுறைகள் கற்றல் வாய்ப்புகளை வழங்குகிறது.

# 差積化-させきか-ブログ
source: Blog about the Accumulation
id: blog tentang AKUMULASI tersebut
si: මෙම සමුච්චිත ගැන බ්ලොග්
ta: திரள்வது பற்றி வலைப்பதிவு

# 代表メッセージ
source: A Message from Founder
id: pesan dari pendiri
si: ආරම්භක සිට පණිවිඩයක්
ta: நிறுவனர் இருந்து ஒரு செய்தி

# いつも知的好奇心に素直になり、興味を持ったこと、真実を追いかける。
source: Always be honest with curiosity and pursue interesting topics.
id: Selalu jujur ​​dengan rasa ingin tahu dan mengejar topik menarik.
si: සෑම විටම කුතුහලය අවංක විය, රසවත් මාතෘකා ලුහුබඳින්න.
ta: எப்போதும் ஆர்வத்தை நேர்மையாக இருக்க மற்றும் சுவாரஸ்யமான தலைப்புகள் தொடர.

# 個々が「自己実現」&#x2015;人生のミッションと日々の営みが繋がる&#x2015;できる。
source: Be able to connect the meaning of life and day-to-day work.
id: Dapat terhubung makna hidup dan hari-hari kerja.
si: ජීවිතයේ අරුත හා එදිනෙදා කටයුතු සම්බන්ධ කිරීමට හැකි විය යුතුයි.
ta: வாழ்க்கை மற்றும் நாள் முதல் நாள் வேலை பொருள் இணைக்க முடியும்.

# 強い人間を正しいとする資本主義社会で「急成長」よりも「持続可能」を大切にする。
source: Value sustainability over growth in the capitalist market where the stronger is the better.
id: Nilai keberlanjutan atas pertumbuhan pasar kapitalis mana yang lebih kuat adalah, semakin baik.
si: ශක්තිමත්, වඩා වඩා හොඳ කොහෙද ධනේශ්වර වෙළඳපොළ වර්ධනය වැඩි වටිනාකමක් තිරසාර.
ta: அங்கு வலுவான நல்லது, முதலாளித்துவ சந்தையில் வளர்ச்சி மீது மதிப்பு பேண்தகைமை.

source: I have come to be able to live and work with my values thanks to the support from everyone around me and pioneers who helped me to learn and grow. Now, I’d like to pass the baton to the next generation, and I’d love to extend my help to more individuals who pursue the lifestyle free from social norms.
id: Aku datang untuk dapat hidup dan bekerja dengan nilai-nilai saya berkat dukungan dari semua orang di sekitar saya dan pelopor yang membantu saya untuk belajar dan tumbuh. Sekarang, saya ingin lulus tongkat estafet kepada generasi berikutnya, dan saya akan senang untuk memperluas dukungan saya untuk lebih individu yang mengejar gaya hidup bebas dari norma-norma sosial.
si: මට ඉගෙන හා වර්ධනය කිරීමට මට උදව් කළ පුරෝගාමීන් වටා සෑම සිට සහයෝගය ස්තුති ජීවත් වන සහ මගේ වටිනාකම් සමග වැඩ කිරීමට හැකි විය පැමිණ ඇත. දැන්, මම ඊළඟ පරම්පරාව සඳහා බැටන් ප්රහාර සමත් කැමතියි, මම සමාජ සම්මතයන් නිදහස් ජීවන රටාව අනුගමනය කරන තවත් පුද්ගලයෙකු මගේ සහයෝගය කැමතියි.
ta: நான் என்னையும் கற்று வளர உதவியது யார் முன்னோடிகளில் சுற்றி எல்லோரும் இருந்து ஆதரவு நன்றி வாழ என் மதிப்புகள் வேலை செய்ய முடியும் வந்திருக்கிறேன். இப்போது, நான் அடுத்த தலைமுறை கோலினை அனுப்ப விரும்புகிறேன், நான் சமூக நெறிகள் இருந்து இலவச வாழ்க்கை பணியை யார் இன்னும் தனிநபர்கள் எனது ஆதரவை விரிவுபடுத்தும் விரும்புகிறோம்.

source: I sincerely respect entrepreneurs who attempts to solve problems in our society and build btter infrastructure for the better world. For example, we, nomad workers, can work on their projects thanks to MacBook Air by Mac, Wi-fi network by Softbank, and a small work space by Starbucks only in return of purchase of a few dollars of coffee.
id: Saya sungguh-sungguh menghormati pengusaha yang mencoba untuk memecahkan masalah dalam masyarakat kita dan membangun infrastruktur yang lebih baik untuk dunia yang lebih baik. Sebagai contoh, kita, pekerja pengembara, dapat bekerja pada proyek-proyek mereka berkat MacBook Air dengan Mac, Wi-Fi jaringan dengan SoftBank, dan ruang kerja kecil dengan Starbucks hanya sebagai imbalan untuk pembelian beberapa dolar kopi.
si: අප සමාජය තුළ ගැටලු විසඳීම හා වඩා හොඳ ලෝකය සඳහා වඩා හොඳ යටිතල පහසුකම් ගොඩ කිරීමට උත්සහ කරන ව්යවසායකයින් මම අවංකවම ගරු කරනවා. උදාහරණයක් ලෙස, අපි, nomad කම්කරුවන්, තම ව්යාපෘති MacBook Air ස්තුති Apple Inc., SoftBank විසින් Wi-Fi ජාලයක් අතර පමණක් ස්ටාර්බක්ස් විසින් කුඩා වැඩ අවකාශය විසින් කෝපි ඩොලර් කිහිපයක් මිලදී ගැනීම සඳහා ආපසු වැඩ කළ හැකිය.
ta: நான் உண்மையில் நம் சமூகத்தில் பிரச்சினைகளை தீர்க்க மற்றும் சிறந்த உலகை நல்ல உள்கட்டமைப்பு கட்ட முயற்சிக்கும் தொழில் முனைவோர் மதிக்கிறோம். உதாரணமாக, நாம், நாடோடி தொழிலாளர்கள், Apple Inc., SoftBank மூலம் Wi-Fi நெட்வொர்க்கை, மற்றும் ஸ்டார்பக்ஸ் மூலம் ஒரு சிறிய வேலை இடத்தில் மட்டுமே காபி ஒரு சில டாலர்கள் வாங்குவதற்கு பதிலுக்கு மூலம் மேக்புக் ஏர் தங்கள் திட்டங்கள் நன்றி வேலை செய்ய முடியும்.

source: I am passionate in helping people in front of me. The impact I could make would be very small. However, instead of aiming a big goal from the beginning, I’d like to accumulate small supports for those around me, like Mother Teresa, who helped a person in front her throughout her life. I’m confident that this world will be a better place as each individual practices this idea.
id: Saya bergairah tentang membantu orang di depan saya. Dampak saya bisa membuat akan menjadi kecil. Namun, alih-alih bertujuan tujuan besar dari awal, saya ingin mengumpulkan dukungan kecil untuk orang di sekitar saya, seperti ibu teresa, yang membantu orang di depan sepanjang hidupnya. Saya yakin bahwa dunia ini akan menjadi tempat yang lebih baik karena setiap praktek ide ini.
si: මම මා ඉදිරියේ ජනතාවට උපකාර පිළිබඳව මහත් වෙනවා. මට කළ හැකි බලපෑම ඉතා කුඩා වනු ඇත. කෙසේ වෙතත්, ඒ වෙනුවට ආරම්භයේ සිට විශාල ඉලක්කය අරමුණු, මම ඇයට ජීවිත කාලය පුරාම ඇය ඉදිරිපිට පුද්ගලයෙකු උදව් කළ තෙරේසා මව්තුමිය, වගේ, මා වටා අය සඳහා කුඩා ආධාරක රැස් කිරීමට කැමතියි. මම මේ ලෝකයෙන් මෙම අදහස එක් එක් ක්රමවේදයක් ලෙස වඩාත් යහපත් තැනක් වනු ඇත බව මට හොඳටම විශ්වාසයි.
ta: நான் எனக்கு முன்னால் மக்கள் உதவி பற்றி உணர்ச்சி தான். நான் செய்ய முடியும் தாக்கம் சிறிய இருக்கும். எனினும், அதற்கு பதிலாக ஆரம்பத்தில் இருந்து ஒரு பெரிய இலக்கு நோக்கமாக, நான் அவளுக்கு வாழ்நாள் முழுவதும் முன் அவளை ஒரு நபர் உதவிய அன்னை தெரேசா, போன்ற, என்னை சுற்றி அந்த சிறிய ஆதரவுகள் குவிக்க விரும்புகிறேன். நான் இந்த உலகத்தில் ஒவ்வொரு நடைமுறையில் இந்த யோசனை என ஒரு நல்ல இடமாக இருக்கும் என்று நான் உறுதியாக நம்புகிறேன்.

# 2016年1月 ファウンダー 三木健吾
source: Kengo Miki, Founder of U360, January 2016
id: Kengo Miki, Pendiri U360, Januari 2016
si: Kengo Miki, U360, ජනවාරි 2016 නිර්මාතෘ
ta: Kengo Miki, U360 நிறுவனர், ஜனவரி 2016

source: From <span class='betu'>D</span>ifferentiation To <span class='seki'>A</span>ccumulation
id: dari <span class='betu'>d</span>iferensiasi untuk <span class='seki'>a</span>kumulasi
ta: <span class='betu'>வே</span>ற்றுமைப்படலில் இருந்து <span class='seki'>கு</span>விப்பிற்கு

# <span>ユニークで持続可能な</span><span>ビジネスを創造する</span>
source: We create unique and sustainable business
id: Kami menciptakan bisnis yang unik dan berkelanjutan
si: අපි සුවිශේෂී හා තිරසාර ව්යාපාරයක් නිර්මාණය
ta: நாம் தனிப்பட்ட மற்றும் நிலையான வர்த்தக உருவாக்க

# U360について
source: About U360
id: tentang U360
si: U360 ගැන
ta: U360 பற்றி

source: U360 is a firm with people who are passionate in creating their own business and supporting other businesses by focusing on sustainable growth.
id: U360 adalah sebuah perusahaan dengan orang-orang yang bersemangat dalam menciptakan bisnis mereka sendiri dan mendukung bisnis lain dengan berfokus pada pertumbuhan yang berkelanjutan.
si: U360 තමන්ගේම ව්යාපාරයක් නිර්මාණය කිරීම සහ තිරසාර වර්ධනය පිළිබඳව අවධානය යොමු කිරීම තුළින් වෙනත් ව්යාපාර සහාය දීමේ දී, අනුරාගී පුද්ගලයින් සමඟ තදින් වේ.
ta: U360 தங்கள் சொந்த வணிக உருவாக்கும் மற்றும் நிலையான வளர்ச்சியை கவனம் செலுத்துவதன் மூலம் மற்ற வணிக ஆதரவு உள்ள உணர்ச்சி இருக்கும் மக்கள் ஒரு நிறுவனம் ஆகும்.

# 詳しくはこちら
source: Read More
id: baca lebih banyak
si: වැඩිදුර කියවන්න
ta: மேலும் படிக்க

# U360は事業開発をめぐる問題解決・実行支援を主な事業領域としています。
source: Our main expertise is problem solving and execution support in business development.
id: Keahlian utama kami adalah pemecahan masalah dan dukungan pelaksanaan dalam pengembangan bisnis.
si: අපගේ ප්රධාන විශේෂඥ ව්යාපාර සංවර්ධනය කිරීමේ ගැටලුව-විසඳීම සහ ක්රියාත්මක සහාය ද වැදගත් වෙයි.
ta: எங்கள் முதன்மை நிபுணத்துவம் பிரச்சினையை தீர்ப்பதற்கு மற்றும் வணிக வளர்ச்சி மரணதண்டனை ஆதரவு உள்ளது.

# コンサルティング
source: Consulting
si: උපදේශන
ta: ஆலோசனை

source: We offer consulting service to help clients create business strategies for new business, products, and services, and execute the strategies with project management and talent management expertise.
id: Kami menawarkan layanan untuk membantu klien menciptakan strategi bisnis untuk bisnis baru, produk, dan jasa, dan melaksanakan strategi dengan manajemen proyek dan keahlian manajemen bakat konsultasi.
si: අපි ගනුදෙනුකරුවන් නව ව්යාපාර, නිෂ්පාදන, හා සේවා සඳහා ව්යාපාර උපාය මාර්ග නිර්මාණය කිරීමට උපදේශන සේවා ලබා, සහ ව්යාපෘති කළමනාකරණ හා දක්ෂතා කළමනාකරණය කිරීමේ නිපුණත්වය සමග උපාය මාර්ග ක්රියාත්මක කිරීම.
ta: நாம் வாடிக்கையாளர்களுக்கு புதிய வணிக, பொருட்கள், மற்றும் சேவைகள் வியாபார உத்திகள் உருவாக்க உதவும், மற்றும் திட்ட மேலாண்மை மற்றும் திறமை மேலாண்மை நிபுணத்துவம் கொண்ட உத்திகளை இயக்க சேவை ஆலோசனை வழங்க.

# 人材育成
source: Talent Development
id: Pengembangan Bakat
si: දක්ෂතා සංවර්ධන
ta: திறமை விருத்திப்

# [ 研修・ワークショップ・OJT ]
source: [ Seminars, Workshops, OJT ]
id: [ seminar, lokakarya, OJT ]
si: [ සම්මන්ත්රණ, වැඩමුළු, OJT ]
ta: [கருத்தரங்குகள், பயிற்சி பட்டறைகள், OJT]

source: We offer a range of learning opportunities through seminars, workshops and OJT programs for<ul><li>Business skills such as intelligence gathering, problem solving and marketing</li><li>Customer interview based on Lean Startup</li><li>Action learning through planning and execution of new product/service launch and PR strategy</li></ul>
id: Kami menawarkan berbagai kesempatan belajar melalui seminar, workshop dan program OJT untu
si: අපි සම්මන්ත්රණ, වැඩමුළු හා OJT වැඩසටහන් මගින් ඉගෙනුම් අවස්ථා රැසක් ලබා<ul><li>එවැනි බුද්ධිමය තොරතුරු එක්රැස්, ගැටලුව විසඳීමට හා අලෙවි ලෙස ව්යාපාරික කුසලතා</li><li>සියුම් ආරම්භකල මත පදනම් පාරිභෝගික සම්මුඛ පරීක්ෂණ</li><li>ක්රියාකාරී සැලසුම්, නව නිෂ්පාදන / සේවා දියත් කිරීම සහ මහජන සම්බන්ධතා උපාය අනුවයි ඉගෙන</li></ul>
ta: நாம் கருத்தரங்குகள், பயிற்சி பட்டறைகள் மற்றும் OJT திட்டங்கள் மூலம் கற்றல் வாய்ப்புகளை வழங்குகின்றன<ul><li>போன்ற புலனாய்வு தகவல்களை திரட்டும், பிரச்சினையை தீர்ப்பதற்கு மற்றும் வணிக திறன்களை</li><li>வாடிக்கையாளர் பேட்டியில் லீன் தொடக்க அடிப்படையில்</li><li>திட்டமிடல் மற்றும் புதிய தயாரிப்பு / சேவை வெளியீட்டு மற்றும் மக்கள்தொடர்பு மூலோபாயமாக நிறைவேற்றுவது மூலம் கற்றல் அதிரடி</li></ul>

# [ 社内トレーニング制度構築支援 ]
source: [ Internal Training Program Development ]
id: [ pelatihan internal pengembangan program ]
si: [ අභ්යන්තර පුහුණු වැඩසටහන් සංවර්ධන ]
ta: [உள் பயிற்சி அபிவிருத்தி]

# 育成すべき人材像の検討、必要なスキル習得に向けた研修コンテンツ・業務マニュアルの整備など、自社内でのトレーニング制度の確立を支援します。
source: We help clients define core competencies, shape internal training programs, including content creation for training programs and tuning up operation manuals.
id: Kami membantu klien menentukan kompetensi inti, membentuk program pelatihan internal, termasuk pembuatan konten untuk program pelatihan dan tuning manual operasi.
si: අපි පුහුණු වැඩසටහන් සඳහා තෘප්තිමත් නිර්මාණ හා මෙහෙයුම් අත්පොත් දක්වා සුසර ඇතුළු අභ්යන්තර පුහුණු වැඩසටහන්, හැඩය, ගනුදෙනුකරුවන් හර දක්ෂතා අර්ථ දැක්වීමට උපකාරී.
ta: நாம் வாடிக்கையாளர்கள் முக்கிய திறன்களில், பயிற்சி திட்டங்கள் உள்ளடக்க உருவாக்கம் உட்பட மற்றும் அறுவை சிகிச்சை கையேடுகள் வரை சரிப்படுத்தும் உள் பயிற்சி திட்டங்கள், வடிவமைக்கும் வரையறுக்க உதவி.

# 採用活動支援
source: Recruiting Support
id: merekrut dukungan
si: බඳවා සහාය
ta: Recruiting ஆதரவு

# 事業開発部門、ビジネスコンサルティング、保険会社、広報・PR、アジアビジネス向けを中心に転職人材紹介を行います。
source: We provide hiring supports with unparalleled reach mainly to talents in business development, business consulting, consulting, marketing and PR, experts of business in Asia.
id: Kami menyediakan mempekerjakan dukungan dengan jangkauan yang tak tertandingi terutama untuk bakat dalam pengembangan bisnis, konsultasi bisnis, konsultasi, pemasaran dan PR, ahli bisnis di asia.
si: අපි ප්රධාන වශයෙන් ව්යාපාර සංවර්ධන, ව්යාපාර උපදේශන, උපෙද්ශන, අලෙවිකරණ හා මහජන සම්බන්ධතා, ආසියාවේ ව්යාපාර විශේෂඥයන් කුසලතාවයන් අසමසම එබ සමග ආධාරක බඳවා ලබා දෙයි.
ta: நாம் முக்கியமாக தொழில் வளர்ச்சி, வணிக ஆலோசனை, ஆலோசனை, மார்க்கெட்டிங் மற்றும் PR உள்ள திறமைகளை இணையற்ற சென்றடையும் பணியமர்த்தல் ஆதரவுகள் பயன்பாடு, ஆசியா நாடுகளின் வியாபாரக் நிபுணர்கள்.

# 広報・PR活動支援
source: Marketing and PR Support
id: pemasaran dan PR dukungan
si: අලෙවි සහ මහජන සම්බන්ධතා සහාය
ta: சந்தைப்படுத்தல் மற்றும் PR ஆதரவு
